import React from "react"
import './home.scss'
import Header from "./header";
import LoriImg from '../image/lori.jpeg'



const Lori=()=>{




    return(
<div className='container'>
			 <Header />
			 <div className='soc-patet'>
						 <img src={LoriImg} alt="masis" className='big-img' />
			 </div>
			 <div className="body">
				<span>
					
					<h3>Զբոսաշրջային Փաթեթ 23</h3>
					<p>Լոռի  4օր\3գիշեր</p>
					<p>

Անձերի քանակ՝    2 <br />
Արժեքը՝         100,000 ՀՀ դրամ<br />
Սնունդ՝  Նախաճաշ, ճաշ, ընթրիք<br />
Տրանսպորտի ծառայություն՝  միակողմանի ուղևորափոխադրում<br />
Գիշերակաց՝  «Լոռի»  հյուրանոց  (ստանդարտ երկտեղանի)<br />
Հյուրանոցի 1 գիշերվա արժեքը՝  26,000 ՀՀ դրամ<br />
<hr />
•	Սանահին <br />
•	Քոբայր<br />
•	Հաղպատ<br />
•	Օձունի սուրբ աստվածածինի եկեղեցի<br />
•	Լոռի բերդ

</p>
				</span>
				<span>
				<h3>Զբոսաշրջային Փաթեթ 24</h3>
					<p>Լոռի  4օր\3գիշեր</p>
					<p>

Անձերի քանակ՝    2 <br />
Արժեքը՝        80,000 ՀՀ դրամ<br />
Սնունդ՝  Նախաճաշ<br />
Տրանսպորտի ծառայություն՝  միակողմանի ուղևորափոխադրում<br />
Գիշերակաց՝  «Գայանե Հաղպատ»  հյուրանոց  (ստանդարտ երկտեղանի)<br />
Հյուրանոցի 1 գիշերվա արժեքը՝  20,000 ՀՀ դրամ<br />

<hr />
•	Սանահին <br />
•	Քոբայր<br />
•	Հաղպատ<br />
•	Օձունի սուրբ աստվածածինի եկեղեցի<br />
•	Լոռի բերդ

</p>
				 </span>
				 				 <span>
					
								  <h3>Զբոսաշրջային Փաթեթ 25</h3>
					<p>Լոռի  5օր\4գիշեր</p>
					<p>
Անձերի քանակ՝    2 <br />
Արժեքը՝        125,000 ՀՀ դրամ<br />
Սնունդ՝  Նախաճաշ, ճաշ, ընթրիք<br />
Տրանսպորտի ծառայություն՝  միակողմանի ուղևորափոխադրում<br />
Գիշերակաց՝  «Լոռի հանգստյան տուն»  հյուրանոց  (էկոնոմ  երկտեղանի)<br />
Հյուրանոցի 1 գիշերվա արժեքը՝  26,000 ՀՀ դրամ<br />

<hr />
•	Սանահին <br />
•	Քոբայր<br />
•	Հաղպատ<br />
•	Օձունի սուրբ աստվածածինի եկեղեցի<br />
•	Լոռի բերդ

</p>
				 </span>
				 <span>
					
				 <h3>Զբոսաշրջային Փաթեթ 26</h3>
					<p>Լոռի  4օր\3գիշեր</p>
					<p>

Անձերի քանակ՝    2 <br />
Արժեքը՝        95,000 ՀՀ դրամ<br />
Սնունդ՝  Նախաճաշ, ճաշ, ընթրիք<br />
Տրանսպորտի ծառայություն՝  միակողմանի ուղևորափոխադրում<br />
Գիշերակաց՝  «Թեժ Լեռ  հանգստյան տուն»  հյուրանոց  (էկոնոմ  երկտեղանի)<br />
Հյուրանոցի 1 գիշերվա արժեքը՝  27,000 ՀՀ դրամ<br />
<hr />
•	Սանահին <br />
•	Քոբայր<br />
•	Հաղպատ<br />
•	Օձունի սուրբ աստվածածինի եկեղեցի<br />
•	Դիլիջան<br />
•	Վանաձոր


</p>
				 </span>
				 <span>
					
				 <h3>Զբոսաշրջային Փաթեթ 27</h3>
					<p>Լոռի  4օր\3գիշեր</p>
					<p>

Անձերի քանակ՝    1 <br />
Արժեքը՝        95,000 ՀՀ դրամ<br />
Սնունդ՝  Նախաճաշ, <br />
Տրանսպորտի ծառայություն՝  միակողմանի ուղևորափոխադրում<br />
Գիշերակաց՝  «Թուֆենկյան Ավան Ձորագետ»  հյուրանոց  (փոքր համար)<br />
Հյուրանոցի 1 գիշերվա արժեքը՝  24,000 ՀՀ դրամ<br />

<hr />
•	Սանահին <br />
•	Քոբայր<br />
•	Հաղպատ<br />
•	Օձունի սուրբ աստվածածինի եկեղեցի<br />
•	Դիլիջան<br />
•	Վանաձոր

</p>
				</span>
			 </div>
			 <div  className='footer'>
        <p>Copyright ©2023. Masis Tour: all rights reserved. </p>
    </div>
    </div>
    )
}

export default Lori

